import React from "react";

const MarketingPolicy = () => {
  return (
    <div className="min-h-content bg-slate-50">
      <div className="pt-20 px-4 min-h-[80vh] max-w-6xl mx-auto">
        <h3 className="text-xl font-medium text-deepGray">Marketing Policy</h3>

        {/* <h3 className="pt-5 text-lg font-medium text-deepGray">
          Lorem ipsum dolor sit amet
        </h3> */}
        <p className="py-2 text-justify text-deepGray">
          ## গ্রোসেরি/মেডিসিন/ফুড/সার্ভিস প্রভাইডার রেজিস্ট্রেশন ফি ৳২০০০ ।
          বর্তমানে ৫০% অফ ১০০০৳
          <br />
          ## গ্রোসেরি এর মাসিক সাবস্ক্রিপশন ফি ৳২০০০ । বর্তমানে ৬০% অফ ৮০০৳
          <br />
          ## মেডিসিন এর মাসিক সাবস্ক্রিপশন ফি ৳২০০০ । বর্তমানে ৬০% অফ ৮০০৳
          <br />
          ## ফুড এর মাসিক সাবস্ক্রিপশন ফি ৳২০০০ । বর্তমানে ৭০% অফ ৬০০৳
          <br />
          ## সার্ভিস প্রভাইডার এর মাসিক সাবস্ক্রিপশন ফি ৳১৫০০ । বর্তমানে ৬০% অফ
          ৬০০৳
          <br />
          ## ডেন্টাল/হসপিটার/ডায়গনস্টিক সেন্টার রেজিস্ট্রেশন ফি ৳৩০০০ ।
          বর্তমানে অফ% (অপসোনাল) মিনিমাম ১০০০৳
          <br />
          ## ডেন্টাল/হসপিটার/ডায়গনস্টিক সেন্টার এর মাসিক সাবস্ক্রিপশন ফি ৳৩০০০
          । বর্তমানে অফ% (অপসোনাল) মিনিমাম ১০০০৳
        </p>
        <h3 className="text-xl font-medium text-deepGray">Partner Policy</h3>

        {/* <p className="py-2 text-justify text-deepGray">
          ## গ্রোসেরি/মেডিসিন/ফুড/সার্ভিস প্রভাইডার রেজিস্ট্রেশন ফি ৳২০০০ ।
          বর্তমানে ৫০% অফ ১০০০৳
          <br />
          ## গ্রোসেরি এর মাসিক সাবস্ক্রিপশন ফি ৳২০০০ । বর্তমানে ৬০% অফ ৮০০৳
          <br />
          ## মেডিসিন এর মাসিক সাবস্ক্রিপশন ফি ৳২০০০ । বর্তমানে ৬০% অফ ৮০০৳
          <br />
          ## ফুড এর মাসিক সাবস্ক্রিপশন ফি ৳২০০০ । বর্তমানে ৭০% অফ ৬০০৳
          <br />
          ## সার্ভিস প্রভাইডার এর মাসিক সাবস্ক্রিপশন ফি ৳১৫০০ । বর্তমানে ৬০% অফ
          ৬০০৳
          <br />
          ## ডেন্টাল/হসপিটার/ডায়গনস্টিক সেন্টার রেজিস্ট্রেশন ফি ৳৩০০০ ।
          বর্তমানে অফ% (অপসোনাল) মিনিমাম ১০০০৳
          <br />
          ## ডেন্টাল/হসপিটার/ডায়গনস্টিক সেন্টার এর মাসিক সাবস্ক্রিপশন ফি ৳৩০০০
          । বর্তমানে অফ% (অপসোনাল) মিনিমাম ১০০০৳
        </p> */}
      </div>
    </div>
  );
};

export default MarketingPolicy;
