import React from "react";

const MarketingPolicy = () => {
  return (
    <div className="min-h-content bg-slate-50">
      <div className="pt-20 px-4 max-w-4xl mx-auto">
        <h3 className="text-2xl font-medium text-primary">Marketing Policy</h3>

        <p className="py-4 text-deepGray px-6">
          👉 গ্রোসেরি/মেডিসিন/ফুড/সার্ভিস প্রভাইডার রেজিস্ট্রেশন ফি ৳২০০০ ।
          বর্তমানে ৫০% অফ ১০০০৳
          <br />
          <br />
          👉 গ্রোসেরি এর মাসিক সাবস্ক্রিপশন ফি ৳২০০০ । বর্তমানে ৬০% অফ ৮০০৳
          <br />
          <br />
          👉 মেডিসিন এর মাসিক সাবস্ক্রিপশন ফি ৳২০০০ । বর্তমানে ৬০% অফ ৮০০৳
          <br />
          <br />
          👉 ফুড এর মাসিক সাবস্ক্রিপশন ফি ৳২০০০ । বর্তমানে ৭০% অফ ৬০০৳
          <br />
          <br />
          👉 সার্ভিস প্রভাইডার এর মাসিক সাবস্ক্রিপশন ফি ৳১৫০০ । বর্তমানে ৬০% অফ
          ৬০০৳
          <br />
          <br />
          👉 ডেন্টাল/হসপিটার/ডায়গনস্টিক সেন্টার রেজিস্ট্রেশন ফি ৳৩০০০ ।
          বর্তমানে ৩৩% অফ (অপসোনাল) মিনিমাম ১০০০৳
          <br />
          <br />
          👉 ডেন্টাল/হসপিটার/ডায়গনস্টিক সেন্টার এর মাসিক সাবস্ক্রিপশন ফি ৳৩০০০
          । বর্তমানে ৩৩% অফ (অপসোনাল) মিনিমাম ১০০০৳
        </p>
        <h3 className="text-2xl font-medium text-primary mt-10">
          Partner Policy
        </h3>

        <p className="py-4  text-deepGray">
          আমাদের সাথে প্লাটফর্ম ব্র্যান্ডিং/প্রমোশনাল পার্টনার হিসেবে যুক্ত হয়ে
          আপনার লাইফের নতুন একটি অধ্যায় তৈরি করুন
          <br />
          <br />
          <span className="font-semibold text-xl">🛑সুবিধা সমূহ :</span>
        </p>

        <p className="py-4  text-deepGray px-6">
          <span className="border-t pt-5">
            ১) ৩ মাসের professional leadership training.
          </span>
          <br />
          <br />
          ২) ২o,ooo টাকা মূল্যের একটি ২৪ মাসের জন্য Discount Card free. যা
          দিয়ে, সারা বাংলাদেশের যে সমস্ত হাসপাতাল, ডায়াগনস্টিক সেন্টার, খাবারের
          দোকান এবং সার্ভিস বিক্রি করে ঐ সমস্ত প্রতিষ্ঠান, যাদের সাথে আমাদের
          চুক্তি হবে, সেখান থেকে সর্বোচ্চ 50% পর্যন্ত ডিসকাউন্ট এর সুবিধা।
          ডিসকাউন্ট কার্ড দিয়ে দুই বছরে কমপক্ষে এক থেকে দুই লক্ষ টাকার সেভ হবে
          ।
          <br />
          <br />
          ৩) প্রতি কাস্টমার অ্যাকাউন্ট রেজিস্ট্রেশনে ১০ টাকা বোনাস (প্রথম ১০০
          জনের জন্য), পরবর্তী সকল রেজিস্ট্রেশনে ৫ টাকা বোনাস।
          <br />
          <br />
          ৪) ১ম লেভেল থেকে ৯০০ টাকা মার্কেটিং পার্টনার রেফার কমিশন ।
          <br />
          <br />
          ৫) ২য় লেভেল থেকে ৩০০ টাকা মার্কেটিং পার্টনার রেফার কমিশন ।
          <br />
          <br />
          ৬) ৩য় লেভেল থেকে ২০০ টাকা মার্কেটিং পার্টনার রেফার কমিশন ।
          <br />
          <br />
          🛑 মার্কেটিং একবার, আয় সারাজীবন 💰
          <br />
          <br />
          🛑 মার্চেন্ট মার্কেটিং এর উপর কমিশন 💰
          <br />
          <br />
          ৭) মার্চেন্ট রেজিষ্ট্রেশন ফি-এর উপর 50% instant commotion.💰
          <br />
          <br />
          (👉 সরাসরি রেফার এরক্ষেত্রে_)
          <br />
          ৮) মাসিক ফি-এর উপর প্রথম বছর ২০% কমিশন এবং ২য় বছর থেকে লাইফ টাইম কমিশন
          ১৫% 💰
          <br />
          <br />
          (👉 ১ম লেভেল থেকে_)
          <br />
          ৯) মাসিক ফি-এর উপর প্রথম বছর ৩% কমিশন এবং ২য় বছর থেকে লাইফ টাইম কমিশন
          ২% 💰
          <br />
          <br />
          (👉 ২য় লেভেল থেকে_)
          <br />
          ১০) মাসিক ফি-এর উপর প্রথম বছর ২% কমিশন এবং ২য় বছর থেকে লাইফ টাইম কমিশন
          ১% 💰
          <br />
          <br />
          (👉 ৩য় লেভেল থেকে_)
          <br />
          ১১) মাসিক ফি-এর উপর লাইফ টাইম কমিশন ১% 💰
          <br />
          <br />
          🛑জেনারেল অ্যাফিলিয়েট মার্কেটিং পার্টনার হিসেবে জয়েনিং ফী 2999টাকা যা
          100% ক্যাশব্যাক (শর্ত প্রযোজ্য)
          <br />
          <br />
          <span className="font-semibold text-xl">
            🛑Cash back ( 2999 টাকা ) :
          </span>
          <br />
          <br />
          <span className="border-t pt-5">
            👉 যুক্ত হওয়ার প্রথম তিন মাসের মধ্যে (৩০) পয়েন্ট পেলে আপনাকে (২৯৯৯)
            টাকা ফেরত দেয়া হবে।
          </span>
          <br />
          <br />
          👉 একটি মার্চেন্ট = ১পয়েন্ট।✌️
          <br />
          <br />
          👉 একজন ব্র্যান্ডিং/প্রমোশনাল পার্টনার = ৩ পয়েন্ট।✌️
          <br />
          <br />
          ১২)🔥সুতরাং, যে কোন ভাবে আপনার ৩০ পয়েন্ট হলেই ২৯৯৯ টাকা ফেরত পাবেন।💰
          <br />
          <br />
          ১৩)🔥এই 30 পয়েন্ট ফিলআপ করতে গিয়ে, রেজিষ্ট্রেশন এবং জয়েনিং থেকে
          আপনার ইনকাম হবে ১৫হাজার টাকা।💰
        </p>
      </div>
    </div>
  );
};

export default MarketingPolicy;
